/* Action not found */
"Action not found" = "İşlem Bulunamadı";

/* API unavailable */
"API unavailable" = "API Bulunamadı";

/* Bad request */
"Bad request" = "Geçersiz İşlem";

/* Forbidden */
"Forbidden" = "Yasak";

/* Format not accepted */
"Format not accepted" = "Kabul Edilmeyen Biçim";

/* Internal Server error */
"Internal Server error" = "İç Sunucu Hatası";

/* Invalid Auth */
"Invalid Auth" = "Geçersiz Kimlik Doğrulama";

/* Not implemented */
"Not implemented" = "Uygulanamadı";

/* Object not found */
"Object not found" = "Nesne Bulunamadı";

/* OK */
"OK" = "Tamam";

/* Partially accepted */
"Partially accepted" = "Kısmen Kabul Edildi";

/* Partially created */
"Partially created" = "Kısmen Oluşturuldu";

/* Permission denied */
"Permission denied" = "İzin Verilmedi";

/* Resource not found */
"Resource not found" = "Kaynak Bulunamadı";

/* Ressource Timeout */
"Ressource Timeout" = "Kaynaktan Zaman Aşımı";

/* Service unavailable */
"Service unavailable" = "Hizmet Kullanılamıyor";

/* Successfully accepted */
"Successfully accepted" = "Başarıyla Kabul Edildi";

/* Successfully created */
"Successfully created" = "Başarıyla Oluşturuldu";

/* Unacceptable data */
"Unacceptable data" = "Kabul Edilmeyen Veri";

/* Unknown error */
"Unknown error" = "Bilinmeyen Hata";

